<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
	
<div class="xans-element- xans-mall xans-mall-term mid-0 "><div class="boxTheme">
    <div class="page-title"><h1>DELIVERY AND RETURNS</h1></div>
        <div class="page-contents">
마가렛호웰 온라인이 배송하는 방법<br/><br/>
SHIPPPING METHOD : 택배<br/>
SHIPPING AREA : 전국지역<br/>
SHIPPING RATE : 조건부 무료 : 주문 금액 50,000원 미만일 때 배송비 3,000원을 추가합니다.<br/>
DELIVERY TIME : 3일 ~ 7일<br/><br/>
산간벽지나 도서지방은 별도의 추가금액을 지불해야 하는 경우가 있습니다.<br/>
고객님께서 주문하신 상품은 입금 확인후 배송해 드립니다. <br/>다만, 상품종류에 따라서 상품의 배송이 다소 지연될 수 있습니다.<br/><br/><br/>
마가렛호웰 온라인에서 반송 또는 교환하는 방법<br/><br/>
교환 및 반품이 가능한 경우<br/>
상품을 공급 받으신 날로부터 7일이내 단, 가전제품의 경우 포장을 개봉하였거나 포장이 훼손되어 상품가치가 상실된 경우에는 교환/반품이 불가능합니다.<br/>
공급받은 상품 및 용역의 내용이 표시.광고 내용과 다르거나 다르게 이행된 경우에는 공급받은 날로부터 3월이내, 그사실을 알게 된 날로부터 30일이내<br/><br/>
교환 및 반품 배송비<br/>
고객의 단순 변심에 의한 반품, 교환 시, 최초 배송비를 포함한 왕복 배송비 6,000원을 부담하셔야 합니다.<br/>
제품 불량이나 오배송으로 인한 배송비는 무료입니다. (제품 불량의 경우, 상품 확인 후 배송비가 확정됩니다.)<br/><br/>

교환 및 반품이 불가능한 경우<br/>
고객님의 책임 있는 사유로 상품등이 멸실 또는 훼손된 경우. 단, 상품의 내용을 확인하기 위하여 포장 등을 훼손한 경우는 제외<br/>
포장을 개봉하였거나 포장이 훼손되어 상품가치가 상실된 경우<br/>
고객님의 사용 또는 일부 소비에 의하여 상품의 가치가 현저히 감소한 경우 단, 화장품등의 경우 시용제품을 제공한 경우에 한합니다.<br/>
시간의 경과에 의하여 재판매가 곤란할 정도로 상품등의 가치가 현저히 감소한 경우<br/>
복제가 가능한 상품등의 포장을 훼손한 경우<br/>
고객님의 마음이 바뀌어 교환, 반품을 하실 경우 상품 회수 및 재배송 비용 혹은 반송 비용은 고객님께서 부담해야 합니다.
  (색상 교환, 사이즈 교환 등 포함)<br/><br/>
마가렛호웰 온라인가 환불하는 방법<br/><br/>
환불시 반품 확인여부를 확인한 후 3영업일 이내에 결제 금액을 환불해 드립니다. <br/>
신용카드로 결제하신 경우는 신용카드 승인을 취소하여 결제 대금이 청구되지 않게 합니다.<br/>
(단, 신용카드 결제일자에 맞추어 대금이 청구 될수 있으면 이경우 익월 신용카드 대금청구시 카드사에서 환급처리 됩니다.)<br/><br/>
기타 사항<br/><br/>
이용기간<br/>
주문으로 발생한 적립금은 배송완료 체크시점으로 부터 20일이 지나야 실제 사용 가능 적립금으로 변환됩니다. 20일 동안은 미가용 적립금으로 분류 됩니다. 미가용 적립금은 반품, 구매취소 등을 대비한 실질적인 구입이 되지 않은 주문의 적립금 입니다. 
사용가능한 적립금(총 적립금-사용된적립금-미가용적립금)은 상품구매시 즉시 사용할 수 있습니다.<br/><br/>

이용조건<br/>
적립금 사용시 최소 구매 가능 적립금(구매가능한 적립금 요구선)은 1,000원 입니다. 적립금 사용시 최대구매가능적립금(적립금 1회 사용 가능 최대금액)은 '한도 제한 없음' 입니다.<br/><br/>

소멸조건<br/>
주문취소/환불시에 상품구매로 적립된 적립금은 함께 취소됩니다. 회원 탈퇴시에는 적립금은 자동적으로 소멸됩니다. 최종 적립금 발생일로부터 3년 동안 추가적립금 누적이 없을 경우에도 적립금은 소멸됩니다.
            
    </div>
</div>
</div>	